/* No comment provided by engineer. */
"Invalid Credentils." = "Invalid Credentils.";

/* No comment provided by engineer. */
"Message" = "Message";

/* No comment provided by engineer. */
"Ok" = "Ok";

/* No comment provided by engineer. */
"Please wait" = "Please wait";


